"""key - city, value - bonus office"""
bonus_offices = {
    "Казань": [
        "Дополнительный офис в г. Казань, ул. Хусаина Мавлютова, д. 31А",
        'Дополнительный офис "Казанский", ул. Петербургская, д.42',
    ],
    "Москва": [
        "Дополнительный офис в г. Москва, ул. Люсиновская, д.29, стр.1",
        "Дополнительный офис в г. Москва, ул. Ярцевская, д.14",
        "Дополнительный офис в г.Москва, ул. Бакунинская, д.50, стр.1",
        "Дополнительный офис в г. Москва, пл. Победы, д.2, стр.1",
        "Дополнительный офис в г. Москва, ул. Тверская, д.6, стр.2",
        "Дополнительный офис в г. Москва, проспект Вернадского, д.33",
        "Дополнительный офис в г. Москва, ул. Бутырская, д.6",
        "Дополнительный офис в г. Москва, ул. Люблинская, д.171",
        "Дополнительный офис в г. Москва, проспект Свободный, 37/18, пом.XIII",
        "Дополнительный офис в г. Москва, Варшавское шоссе, 36",
        "Дополнительный офис в г. Москва, шоссе Каширское, д. 26, корпус 3",
        "Дополнительный офис в г. Москва, Дмитровское шоссе, д. 50, корпус 1",
        "Дополнительный офис в г. Москва, проспект Новоясеневский, д. 32, к. 1",
        "Дополнительный офис в г. Москва, Пресненская набережная, д. 10, стр. 2",
        "Дополнительный офис в г. Москва, ул. Балтийская, д. 4, помещение 1/1",
        "Дополнительный офис в г. Москва, ул. Героев Панфиловцев, д. 1/2",
    ],
    "Санкт-Петербург": [
        "Дополнительный офис в г. Санкт-Петербург, проспект Комендантский, 21",
        "Дополнительный офис в г. Санкт-Петербург, проспект Каменноостровский, 42Б",
        "Дополнительный офис в г. Санкт-Петербург, Московский проспект, 130",
        "Дополнительный офис в г. Санкт-Петербург, ул. Марата, д. 56-58/29",
        "Дополнительный офис в г. Санкт-Петербург, ул. Ивановская, д. 8/77, литера А, помещение 7-H",
        "Дополнительный офис в г. Санкт-Петербург, Новочеркасский проспект, д. 43/17, лит. А, пом. 14-Н",
        "Дополнительный офис в г. Санкт-Петербург, проспект Большевиков, д. 9, корп. 1, литера А. пом. 36-Н",
        "Дополнительный офис в г. Санкт-Петербург, проспект Науки, дом 19, корпус 2",
        "Дополнительный офис в г. Санкт-Петербург, ул. Ярослава Гашека, д. 5",
    ],
    "Набережные Челны": [
        "Головной офис в г. Набережные Челны, ул. Гидростроителей, д.21",
        "Дополнительный офис в г. Набережные Челны, пр. Хасана Туфана, 29Б (14/05Б)",
    ],
    "Альметьевск": [
        'Дополнительный офис  г. Альметьевск, ул. Ленина, 23, "Центр обслуживания населения"',
    ],
    "Ижевск": [
        "Ижевский дополнительный офис"
    ],
}

bank_codes = {
    "Сбербанк": "100000000111",
    "ВТБ": "100000000005",
    "Альфа Банк": "100000000008",
    "Т-Банк": "100000000004",
    "Банк ФК Открытие": "100000000015",
    "Ак Барс Банк": "100000000006",
    "Газпромбанк": "100000000001",
    "Райффайзен Банк": "100000000007",
    "Росбанк": "100000000012",
    "Совкомбанк": "100000000013",
    "ЮниКредит Банк": "100000000030",
    "Россельхозбанк": "100000000020",
    "Почта Банк": "100000000016",
    "МКБ (Московский кредитный банк)": "100000000025",
    "Банк Русский Стандарт": "100000000014",
    "Кредит Европа Банк": "100000000027",
    "Хоум Кредит Банк (Хоум Банк)": "100000000024",
    "МТС Деньги (ЭКСИ Банк)": "100000000289",
    "Озон Банк (Ozon)": "100000000273",
    "Wildberries (Вайлдберриз Банк)": "100000000259",
    "Банк ЗЕНИТ": "100000000045"
}
